
export const productsData = [
  {
    id: 1,
    image: "image/muss.jpg",
    skinType: "для нормальной кожи",
    name: "Увлажняющий мусс",
    effect: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "2 750 ₽"
  },
  {
    id: 2,
    image: "image/mask2.jpg",
    skinType: "для нормальной кожи",
    name: "Увлажняющая маска",
    effect: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: ["воски", "минералы", "масла"],
    price: "3 500 ₽"
  },
  {
    id: 3,
    image: "image/gel.jpg",
    skinType: "для нормальной кожи",
    name: "Гель для умывания",
    effect: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: ["минералы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "1 650 ₽"
  },
  {
    id: 4,
    image: "image/nabor1.jpg",
    skinType: "для нормальной кожи",
    name: "Подарочный набор №1",
    effect: "Набор, состоящий из увлажняющего крема и маски.",
    composition: ["воски", "минералы", "масла"],
    price: "4 750 ₽"
  },
  {
    id: 5,
    image: "image/nabor5.jpg",
    skinType: "для нормальной кожи",
    name: "Подарочный набор №5",
    effect: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    composition: ["воски", "минералы", "масла"],
    price: "7 520 ₽"
  }
];